Repository: shanepeckham/custom-machine-translation-recipes
Catalog: Data/train/EAC_FORMS.en_fr.tmx
Source language: en
Languages: fr

source: Why have these institutions been chosen, and what is their relevance towards the project objectives?
fr: Expliquez le choix et la pertinence de ces institution pour atteindre les objectifs du projet.

source: 6. Other contributions to this project (please specify each source)
fr: 6. Autres contributions pour ce projet (veuillez spécifier chaque source)

source: Dissemination materials (publications, leaflets, posters, …)
fr: Matériels de diffusion (publications, brochures, posters, &hellip;

source: What impact did the partnership have on the teachers/staff?
fr: Quel a été l'impact du partenariat sur les enseignants/formateurs/personnel?

source: Private address
fr: Adresse privée

source: Destination country (for mobilities only)
fr: Pays de destination (pour les mobilités)

source: This form requires Adobe Reader or Adobe Acrobat version
fr: Ce formulaire nécessite la version Adobe Reader ou Adobe Acrobat

source: Preparatory Visits
fr: Visites préparatoires

source: Please put your mother tongue as No. 1. For the level of language knowledge, please use the categories of the "Common European Framework of Reference" explained at
fr: Merci d'indiquer votre langue maternelle dans le cadre n°1. Pour déterminer votre niveau de langue veuillez utiliser les catégories du "Cadre Européen Commun de Référence" expliquées à l'adresse suivante :

source: 3. National/regional/local public institutions
fr: 3.Institutions publiques nationales / régionales / locales

source: Calculate
fr: Calculer

source: Name of the applicant organisation:
fr: Nom de l'institution candidate:

source: Costs for additional dissemination and exploitation of results (100% of actual costs - up to € 1.000)
fr: Coûts liés aux activités supplémentaires de diffusion et d'exploitation des résultats (100% des coûts réels et maximum 1.000 €)

source: Total duration of the mobility activity (days)
fr: Durée totale de l’activité de formation (jours)

source: Add workpackage
fr: Ajouter un work package

source: COORDINATION TAKE OVER OF PARTNER NO.
fr: COORDINATION TAKE OVER DOF PARTNER NO.

source: Involved partners
fr: Les partenaires impliqués

source: Project venue(s)
fr: Lieu(x) du projet

source: I have undertaken linguistic preparation.
fr: J'ai réalisé une préparation linguistique.

source: If your partnership consists in cooperation on a specific subject or cooperates within a specific VET field or economic sector, please explain how the project will be integrated into the ongoing activities of the participating organisations.
fr: Si votre partenariat consiste en une coopération reposant sur un thème d’intérêt commun (par exemple sur les contenus de formation ou d’éducation) ou s’intéresse particulièrement à un champ de l’enseignement et de la formation professionnels ou à un secteur économique, veuillez expliquer dans quelle mesure le projet sera intégré dans les activités quotidiennes des organismes participant au partenariat.

source: The training activity is organised by an institution/company which is located in a country participating in the LLP.
fr: L’activité de formation est organisée par une institution/société qui est située dans un pays participant au programme LLP.

source: Delete Last Host
fr: Supprimer le dernier organisme d'accueil

source: B. Total operational costs
fr: B. Total des frais opérationnels

source: Dynamic
fr: Dynamique

source: - Either (a) at least 50% of its annual revenues over the last two years have been received from public sources;
fr: - soit (a) 50% au moins de ses revenus annuels sur les deux dernières années proviennent de sources publiques;

source: Signature of the Head of institution/organisation:
fr: Signature du Chef de l'institution/organisme :

source: Note: The assistantship can start at the beginning of August 2011 at the earliest, and it has to finish by the end of July 2012 at the latest. Minimum duration: 13 weeks - maximum duration: 45 weeks.
fr: Note : la période d'assistanat peut commencer dès le début du mois d'août 2011, au plus tôt, et doit se terminer à la fin du mois de juillet 2012, au plus tard. Durée minimum : 13 semaines - durée maximum : 45 semaines.

source: Note: In case of tangible results/products send with the duly signed paper version of this Final Report two copies of each tangible result/product. Also do not forget to list these tangible results/products in section Annexes to the Report.
fr: Attention: veuillez joindre dans vos annexes papier du rapport final deux exemplaires de tout produit ou matériau. Veuillez inscrire ces documents dans la rubrique Annexes de ce rapport.

source: Level of education
fr: Niveau de formation

source: Please provide a brief description of the objectives, programme, activities, host organisation, networking, conditions for accommodation, free time activities, etc.
fr: Veuillez fournir une brève description des objectifs, programme, activités, organisme d'accueil, mise en réseau, conditions d'adaptation, activité de temps libre etc.

source: If other, please explain:
fr: Si autre, veuillez expliquer

source: Import of innovation: Applicant organisation imports the innovation
fr: Notion d'import de l'innovation: L'organisme candidat importe l'innovation.

source: If the assistant worked in more than one host institution, please explain how the assistant's work was coordinated and organised.
fr: Si l'assistant a travaillé dans plusieurs établissements scolaires, veuillez expliquer comment son emploi du temps a été coordonné et organisé.

source: If applicable, please describe any difficulty you encountered before/during/after the Partnership and how they were solved.
fr: Le cas échéant, veuillez décrire toute difficulté que vous avez rencontré avant/pendant/après le partenariat et comment elles ont été résolues.

source: KEY COMPETENCES
fr: COMPETENCES CLES

source: and
fr: et

source: Please also note that only an electronically submitted form should be printed, signed and sent to your NA.
fr: Veuillez noter également que seul un formulaire soumis électroniquement peut être imprimé, signé et envoyé à votre AN.

source: Name of partner organisations which have withdrawn (including co-ordinator)
fr: Nom du partenaire qui s'est retiré (incluant le coordinateur)

source: Create email attachment
fr: Créer une pièce jointe à votre mail

source: Please indicate potential other costs linked to the implementation of the project.
fr: Veuillez indiquer les autres coûts potentiels liés à la mise en œuvre du projet.

source: The training activity takes place in one of the countries participating in the Lifelong Learning Programme.
fr: L’activité de formation a lieu dans un des pays participant au programme pour l’éducation et la formation tout au long de la vie.

source: PROJECT TOTALS
fr: COUT TOTAL DU PROJET

source: PARTICIPATION IN EU PROJECTS
fr: PARTICIPATION A DES ACTIVITES DE COOPERATION EUROPEENNE

source: 2. Own resources
fr: 2. Ressources propres

source: OR
fr: SOIT

source: TOTAL MEETING COSTS
fr: TOTAL DES COÛTS DE RÉUNION

source: Imported maximum possible grant amount
fr: Subvention maximum importée

source: Describe the contribution you hope to make to the institution and the local community during your time as an assistant.
fr: Décrivez ce que vous pensez apporter à l'établissement d'accueil et à la communauté locale au cours de votre période en qualité d'assistant.

source: Total costs aXbXcXd
fr: Coûts totaux aXbXcXd

source: Topic/Theme of the activity
fr: Sujet/thème de l'activité

source: Remove change
fr: Supprimer un changement

source: Within sector
fr: Trans-sectoriel

source: Costs related to the coach (lump sum) - if needed
fr: Coûts liés à l'accompagnateur (montant forfaitaire) - si nécessaire

source: if following another procurement procedure or grant award procedure financed by the Community budget, they have been declared to be in serious breach of contract for failure to comply with their contractual obligations;
fr: qui, à la suite d'une autre procédure de passation de marchés ou d'octroi de subventions financée par le budget des Communautés, ont été reconnus comme étant à l'origine d'un cas majeur de rupture de contrat pour avoir manqué à leurs obligations contractuelles;

source: Limit 3000 characters, should be provided in EN, FR or DE.
fr: Limite 3000 caractères, doit être rédigé en EN, FR ou DE.

source: Please indicate in descending order (1 = top priority, maximum 3) your preferences for each of the aspects listed below.
fr: Veuillez indiquer par ordre décroissant (1=principale priorité, au maximum 3) vos préférences pour chacun des aspects énumérés ci-dessous.

source: EVALUATION OF THE TRAINING ACTIVITY
fr: EVALUATION DE L'ACTIVITE DE FORMATION

source: Please indicate if and how your project reflects the following characteristics:
fr: Veuillez indiquer si et comment votre projet possède les caractéristiques suivantes :

source: EXPENDITURES AND REVENUE
fr: DEPENSES ET RECETTES

source: Staff costs
fr: Frais de personnel

source: a) describe the international state of the art and summary of limitations of existing pedagogical materials in this area. Limit: 2500 characters.
fr: a) présenter l'état international de l'art dans le domaine et récapituler les lacunes des matériaux pédagogiques existants dans le domaine. Limité à 2500 caractères.

source: Number of interpreters
fr: Nombre d'interprètes

source: DESCRIPTION OF PARTNER NO.
fr: DESCRIPTION DU PARTENAIRE No.

source: Error code
fr: Code d'erreur

source: Grant requested for language preparation
fr: Subvention sollicitée pour la préparation linguistique

source: Amount granted
fr: Monatnt accordé

source: BACKGROUND / EXPERIENCE OF PARTICIPANT NO.
fr: FORMATION / EXPERIENCE DU PARTICIPANT N°

source: Mobility
fr: Mobilité

source: Male
fr: Garçons

source: Activity start date (dd-mm-yyyy)
fr: Date de début (jj-mm-aaaa)

source: Target group(s) / potential beneficiaries
fr: Public(s) cible(s) / utilisateurs potentiels

source: Number of experts
fr: Nombre d'experts

source: Note: changes to the consortium or substantial changes in the allocation of tasks require an amendment of the grant agreement.
fr: Attention: tout changement au sein du partenariat ou toute modification substantielle dans la répartition des tâches nécessite un avenant à la convention de subvention.

source: Describe the innovative content or result/s your project is based upon:
fr: Décrivez le caractère innovant du contenu ou du/des produit(s) sur lesquels est fondé votre projet:

source: The application submitted to the National Agency bears the applicant's original signature.
fr: Le formulaire transmis à l'Agence Nationale porte la signature originale du candidat.

source: Advance Planning Visit - other costs (if applicable)
fr: Visite de planification préalable - autres coûts (le cas échéant)

source: Activity costs - lump sum calculation
fr: Frais d'activités - calcul du montant forfaitaire

source: - subject to a conflict of interest (for family, personal or political reason or through national, economic or any other interest shared with an organisation or an individual directly or indirectly involved in the grant award procedure);
fr: - soumise à un conflit d'intérêt (pour raison familiale, personnelle ou d'affinité politique ou nationale, d'intérêt économique ou pour tout autre motif de communauté d'intérêt avec une organisation ou un individu directement ou indirectement lié au processus d'attribution de la subvention);

source: Where, when and how the evaluation and testing were carried out (e.g. scope, method, tools, sample, etc.)?
fr: Où, quand, dans quelles conditions ont été menées les phases d'évaluation et de tests (par exemple: le cadre, la méthodologie, les outils utilisés, l'échantillonage, etc.)?

source: GEOGRAPHICAL TARGET AREAS
fr: IMPACT GEOGRAPHIQUE

source: Participant name
fr: Nom du participant

source: EDUCATIONAL/TRAINING FIELDS
fr: Domaines pédagogiques/de formation

source: ERROR
fr: ERREUR

source: - Make sure that all fields in the application form where you are required to fill in have been completed.
fr: - Vérifiez que tous les champs du formulaire ont été intégralement complétés.

source: Endorsement by the legal representative of the home institution (obligatory for all beneficiaries whose grant agreements were signed by the legal representative of the home institution)
fr: Endossement par le représentant légal de l'organisme d'origine (obligatoire pour tous les bénéficiaires dont le contrat a été signé par le représentant légal de l'organisme d'origine).

source: 1. Personnel costs
fr: 1. Frais de personnel

source: Accommodation/food costs - scale of unit cost calculation (including experts and support staff)
fr: Frais d'hébergement et de nourriture - barème de coûts unitaires (y compris les experts et le personnel administratif)

source: PROGRAMME OPERATIONAL OBJECTIVES
fr: OBJECTIFS OPERATIONNELS DU PROGRAMME

source: Partnership type
fr: Type de partenariat

source: Please follow the NA instructions on the required complementary information on special needs.
fr: Veuillez suivre les instructions de votre Agence Nationale pour les informations complémentaires nécessaires sur les besoins spécifiques.

source: Promoters
fr: Promoteurs

source: Participation fee (for a course, conference or a seminar)
fr: Frais d'inscription (pour un cours, une conférence ou un séminaire)

source: Information on the other participants involved in the project
fr: Informations sur les autres participants impliqués dans le projet

source: Details
fr: Détails

source: 1) Expected impact on the national VET system of your country
fr: 1) Impact attendu sur le système d'EFP de votre pays

source: RATING
fr: EVALUATION

source: The culture of the assistant's country of origin
fr: Culture du pays d'origine de l'assistant

source: PREFERENCE FOR HOST SCHOOL'S COUNTRY
fr: PREFERENCE POUR LE PAYS D'ACCUEIL

source: The individual National Agencies may also set end dates for the above training periods. Please consult your National Agency's web site for information.
fr: Les Agences nationales peuvent également définir des dates de fin d'activité pour les périodes définies ci-dessus. Merci de consulter le site de votre Agence nationale pour plus d'informations.

source: What were the main conclusions and consequences of the monitoring and evaluation?
fr: Quelles ont été les principaux effets et les principales conclusions de ce suivi et de cette évaluation?

source: Number of young people with fewer opportunities should not exceed total number of participants.
fr: Le nombre de jeunes ayant moins d'opportunités ne peut dépasser le nombre total de participants.

source: HOST INSTITUTION AND THE PERSON TO BE SHADOWED
fr: ORGANISME D'ACCUEIL ET PERSONNE A OBSERVER

source: Which aspects of the preferred profile of the assistantship are the most important to you and why?
fr: Quel(s) aspect(s) dans la partie D "DESCRIPTION DE LA PERIODE D'ASSISTANAT" est(sont) le(s) plus important(s) pour vous et pourquoi ?

source: The training activity takes place in a country other than the country where the applicant is living or works.
fr: La formation sollicitée a lieu dans un pays autre que le pays de résidence ou de travail du candidat.

source: Please note: only cheapest means of transport/fares are subject to reimbursement. Also include the local transport. If applicable, please separate clearly the different phases of your project (e.g. preparation, activity, follow-up, etc.) in the "specification" column.
fr: Veuillez noter que seuls les moyens de transport et les tarifs économiques feront l'objet d'un remboursement. Inclure également le transport local. Le cas échéant , veuillez séparer clairement les différentes phases de votre projet (ex: préparation, activité, suivi,...) dans la colonne "identification"

source: Please refer to and briefly explain the relevance of any extended period spent abroad (4 weeks or more, not including holidays).
fr: Veuillez présenter et expliquer brièvement l'intérêt de tout long séjour que vous avez effectué à l'étranger (4 semaines ou plus, vacances non comprises).

source: Explain how you have prepared yourself for this Mobility with reference to linguistic courses attended, choice of host country and organisation, host country culture and work organisation, etc.
fr: Veuillez expliquer comment vous vous êtes préparés pour cette mobilité, avec la référence du cours de langue suivi, le choix du pays et organisme d'accueil, culture du pays d'accueil, organisation du travail etc.

source: Please provide a valid date (dd-mm-yyyy).
fr: Veuillez fournir une date valide (jj-mm-aaaa).

source: Please indicate whether and how your participation in the training activity will contribute to giving a European dimension to your institution.
fr: Indiquez en quoi votre participation à l’action de formation continue choisie contribuera à donner une dimension européenne à votre établissement d’affectation.

source: Availability date (dd-mm-yyyy)
fr: Disponibilité (jj-mm-aaaa)

source: Contracting organization
fr: Organisme contractant

source: Total duration of the Activity (in days) is higher than the total duration of the project (in days)
fr: La durée totale des activités (en jours) est supérieur que la durée totale du projet (en jours)

source: Female
fr: Filles

source: I have read and accept the conditions stated above
fr: J'ai lu et j'accepte les conditions mentionnées ci-dessus

source: Training tools - scale of unit cost calculation (if applicable)
fr: Outils de formation - calcul du barème de coûts unitaires (le cas échéant)

source: Application language
fr: Langue

source: Please summarise briefly the main aims/objectives of your partnership.
fr: Veuillez résumer brièvement les principaux objectifs de votre partenariat

source: Delete row (all rows can be deleted if this table is not applicable)
fr: Supprimer une ligne (toutes les lignes peuvent être supprimées si ce tableau n'est pas applicable)

source: Grant agreement no.
fr: Convention de subvention n°

source: TOTAL EU funding requested Sum of all the categories of EU requested funding based on estimated costs.
fr: SUBVENTION EUROPEENNE TOTALE SOLLICITEE Somme de toutes les catégories des subventions européennes sollicitées sur base d'une estimation des coûts.

source: Information on the SUPPORT STAFF directly involved in the project
fr: Informations sur le PERSONNEL ADMINISTRATIF directement impliqué dans le projet

source: TRANSNATIONAL MOBILITIES
fr: MOBILITES TRANSNATIONALES

source: When sending this form in paper to your Agency, please attach an estimated overview of the planned activity.
fr: Lorsque vous enverrez ce formulaire sous format papier à votre Agence, veuillez joindre un aperçu global des activités prévues.

source: B. Grant requested
fr: B. Subvention demandée

source: Activity number of participants
fr: Nombre de participants

source: Please give details of your fluency in the working language(s) of the training, indicating for example: qualifications obtained, language courses followed, time spent in the foreign country. You may also use the standard Europass Language Passport to describe your language knowledge and attach it to printed version of this from
fr: Veuillez préciser votre niveau de maîtrise de la ou des langues de travail de la formation en indiquant, par exemple : les qualifications obtenues, les cours de langue suivis, le temps déjà passé dans le pays concerné. Vous pouvez également utiliser le Passeport des Langues Europass pour décrire votre maitrise des langues et le joindre à la version papier de ce formulaire.

source: If applicable, please separate clearly the different phases of your project (e.g. preparation, implementation of the Activity, evaluation) in the "specification" column.
fr: Le cas échéant, veuillez distinguer clairement les différentes phases du projet (ex: préparation, mise en œuvre de l' activité, évaluation) dans la colonne "identification".

source: TO
fr: VERS

source: Please enter the participation details for the mobilities:
fr: Veuillez indiquer la date de début d'activité (hors voyage) et précisez le nombre de jours d'activité sur place.

source: All relevant fields in the form have been completed in full.
fr: Toutes les rubriques du formulaire ont été complétées.

source: Other
fr: Autres frais

source: Place (city)
fr: Ville

source: to implement the action covered by this grant application
fr: pour réaliser l'activité couverte par cette demande de subvention

source: By signing this application form, I accept all the conditions set out in the Youth in Action Programme Guide published on the websites of the European Commission, the National Agencies and the EACEA.
fr: En signant ce formulaire de demande de subvention, j'accepte les toutes conditions établies dans le Guide du Programme publiés sur les sites internet de la Commission Européenne, les Agences Nationales et l'EACEA.

source: If your partnership focuses mainly on pupil/learner involvement, please explain how the project will be integrated into the curriculum/learning activities of the participating pupil/learner/trainee in each of the participating organisations.
fr: Si votre projet se focalise sur l’implication des élèves/apprenants, veuillez expliquer pour chacun des organismes partenaires, comment le projet sera intégré dans le programme d’enseignement/ les activités pédagogiques des élèves/apprenants/stagiaires.

source: Round 3: 16/09/2011: for training activities that start on or after 1 January 2012
fr: 16/09/2011 pour les activités démarrant à partir du 1er janvier 2012

source: Project's content and methodology
fr: Contenu du projet et méthodologie

source: For preparatory visits and contact seminars:
fr: Pour les visites préparatoires et les séminaires de contact:

source: Deviations from initial proposal or subsequent amendments, including reasons for change
fr: Expliquez les raisons des écarts ou des modifications par rapport à ce qui était indiqué dans le formulaire de candidature.

source: Either the country of origin or the country of destination is a Member State of the EU.
fr: Le pays d'origine ou le pays de destination fait partie d'un pays Etats Membres de l'UE.

source: Sub Total
fr: Sous-total

source: Place:
fr: Lieu:

source: If you answered YES, please fill in the following table:
fr: Si OUI, veuillez compléter le tableau ci-dessous:

source: Declare that:
fr: Déclare que :

source: AIMS OF THE APPLICANT
fr: OBJECTIFS DU CANDIDAT

source: Activity level
fr: Niveau d'activité

source: To
fr: Vers

source: Travel and Subsistence
fr: Frais de déplacement et séjour

source: If yes, please enter the project details below:
fr: Si oui, veuillez détailler le projet ci-dessous :

source: Role of expert(s)
fr: Rôle des experts

source: Please send this report duly completed and signed to your National Agency within 60 days after the final end date of the action. Once this report and the supporting documents are submitted and approved, the National Agency will either pay the balance of the grant or recover any unspent funds.
fr: Merci d'envoyer ce rapport complété et signé à votre Agence Nationale dans les 60 jours suivant la date de fin du projet. Une fois que ce rapport et les documents annexes seront soumis et approuvés, l'Agence Nationale paiera le solde du contrat ou procèdera au recouvrement des sommes dues.

source: Stamp of the applicant (if available):
fr: Cachet du demandeur (le cas échéant):

source: Distribution by gender
fr: Répartition par genre

source: Other community funding
fr: Autre financement communautaire

source: Yes, I request the payment.
fr: Oui, je demande le paiement.

source: Special Needs?
fr: Besoins spécifiques ?

source: SUBCONTRACTING
fr: SOUS-TRAITANCE
